[
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "awesome-brain-manager",
  "ticktick",
  "obsidian-annotator",
  "obsidian-epub-plugin",
  "tars",
  "obsidian-git",
  "obsidian-minimal-settings",
  "ai-assistant",
  "canvas-llm",
  "obsidian-daily-stats",
  "obsidian-habit-tracker",
  "heatmap-tracker",
  "heatmap-calendar",
  "dataview"
]